Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Moottorikelkkailu voi aiheuttaa kevättalvella haittaa ja vahinkoa porotaloudelle laukottamalla kantavia vaatimia upottavassa hangessa ja hajottamalla tokkia.
sme: Mohtorgielkkástallan sáhttá čuohcit giđđadálvve boazodollui nu, ahte mohtorgielkkáid dihte čoavjjehat šaddet ruohttat obbasis. Mohtorgielkkáiguin vuojašeapmi biđge maiddái ealuid.

source: Lentoliikenne on niin vähäistä, että siitä ei voi sanoa olevan haittaa alueen luonnontilaisuudelle.
sme: Girdijohtalus lea nu unnán ahte dan ii sáhte dadjat čuohcit guovllu luonddudilálašvuhtii.

source: Lentoliikenne säästää luontoa verrattuna maastoliikenteeseen.
sme: Girdijohtalus seastá luonddu meahccejohtalusa ektui.

source: Ilmanlaadussa ei ole tapahtunut erämaa-alueella sellaisia muutoksia, jotka olisivat mitattavissa tai silminnähtävissä.
sme: Áibmokvalitehtas eai leat dáhpáhuvvan meahcceguovllus dakkár nuppástusat, maid sáhtášii mihtidit dahje čalmmiiguin áicat.

source: Alue on ilmanlaadultaan Suomen puhtainta.
sme: Darvvatvárri lea áibmokvalitehta dáfus Suoma okta buhttáseamos guovlluin.

source: (Tikkanen 1995) Riista- ja kalatalouden tutkimuslaitoksen Tarvanto- ja Maljasjokeen tekemissä meritaimenistutuksissa on kyse olemassa olevien, mutta heikentyneiden kantojen vahvistamisesta.
sme: (Tikkanen 1995) Fuođđo- ja guolledoalu dutkanlágádusa guvžágilvimiin Darvvat- ja Máljjašjohkii lea jearaldat dálá maŋásmannan náliid ealáskahttimis.

source: Kannat ovatkin vahvistuneet viime vuosina.
sme: Nálit leatge ahtanuššan dáid jagiid.

source: Metsähallituksen siikaistutusten tavoitteena on kalastettava siikakanta, mutta istutussiiat eivät ole olleet paikallista alkuperää.
sme: Meahciráđđehusa čuovžagilvimiid ulbmilin lea nannet čuovžanáli bivdinmuddui, muhto gilvvačuovžžat eai leat báikkálaš náli guolit.

source: Nisäkkäistä tulokaslaji on minkki.
sme: Njiččehasain ođđašlájaide gullá miŋka.

source: Alueen kalastoon minkillä ei ole juurikaan vaikutusta.
sme: Guovllu guollenáliid dillái miŋka ii báljo čuoze.

source: Tehokkaana pienpetona ja pesärosvona minkki vaikuttaa lähinnä riekkokantaan ja alueella pesivien lintujen runsaussuhteisiin.
sme: Beaktilis smávvanávdin ja beasserievvárin miŋka čuohcá vuosttažettiin rievssatnállái ja guovllus bessejeaddji lottiid valljivuhtii.

source: Kettu ei ole tulokaslaji siinä mielessä, että jo vuosikymmeniä koko Enontekiö on kuulunut ketun levinneisyysalueeseen.
sme: Rieban ii gula ođđašlájaide, dasgo oppa dálá Eanodaga gielda lea gullan juo logiid jagiid riebana leavvanguovlluide.

source: Aikaisemmin kettu on kuitenkin ollut ainoastaan satunnainen vierailija tuntureilla, naalien pesimäalueilla.
sme: Ovdal rieban lávii goittotge dušše deivvolaččat finadit duoddariin, njálaid bessenguovlluin.

source: Ihmisen aiheuttamat muutokset ovat enimmäkseen rajoittuneet suppeille alueille.
sme: Olbmo dagahan nuppástusat eai vuhtto nu viidát.

source: Alueelle on kotiutunut varsin niukasti ihmisen mukana kulkeutuneita kasveja.
sme: Guvlui eai leat gártan olbmo fárus olus vieris šaddošlájat.

source: Kesäkylien, kalamajojen ja autiotupien pihakentillä sekä polkujen ja ajoneuvourien varrella kasvaa joitakin tulokaslajeja.
sme: Geassegiliid, guolástanbarttaid ja ávdinstobuid šiljuin sihke bálgáid ja vuojáhagaid guorain sáhttá deaivat soames ođđašlája.

source: Suurin osa asuinkenttien kasvistosta on kuitenkin alkuperältään luonnonlajistoa, joka on hyötynyt puuston raivauksesta ja piha-alueiden höystymisestä.
sme: Eatnasat ássangittiid šattuin gullet goittotge dán guovllu álgošlájaide, mat leat ávkašuvvan muoraid njáskamis ja das, ahte olbmo doaimmat leat dukten šilljobirrasiid.

source: Varsinaista rikkalajistoa pihakentillä ei juurikaan ole tavattu.
sme: Ieš hilskošattolašvuohta ii báljo vuhtto šilljobirrasiin.

source: Puunkäytön vaikutukset luonnontilaisuuteen ovat koko alueen mittakaavassa vähäisiä.
sme: Muorrageavaheami váikkuhusat luonddudilálašvuhtii leat oppa guovllu viidodaga ektui unnán.

source: Nykyiset ohjeet suuntaavat hakkuut puustoisimmille alueille, joilla niistä ei ole merkittävää haittaa luonnontilaisuuden kannalta.
sme: Dálá rávvagiid mielde čuohppamat dáhpáhuvvet vuovdámus guovlluin ja vuovdečuohppamat eai čuoze báljo guovllu luonddudilálašvuhtii.

source: 3 Hoidon ja käytön tavoitteet
sme: 3 Dikšuma ja geavaheami ulbmilat

source: 3.1 Erämaalaki
sme: 3.1 Meahcceguovloláhka

source: Erämaalain (62/1991) mukaan erämaa-alueet ovat Metsähallituksen hoidossa ja hallinnassa.
sme: Meahcceguovlolága (62/1991) mielde meahcceguovlluid dikšu ja hálddaša Meahciráđđehus.

source: Laissa säädetään, että ”erämaa-alueen hoidossa ja käytössä on noudatettava hoito- ja käyttösuunnitelmaa, jonka laatii Metsähallitus ja vahvistaa ympäristöministeriö”.
sme: Dán lága mielde ”meahcceguovlluid dikšumis ja geavaheamis galgá čuovvut dikšun- ja geavahanplána, man dahká Meahciráđđehus ja nanne birasministeriija”.

source: Lain yksityiskohtaisissa perusteluissa kerrotaan suunnitelman tarkoituksesta:
sme: Lága dárkilet ákkastallamiin daddjojuvvo plána ulbmilis ná:

source: Suunnitelmassa on tarkoitus selostaa toimet erämaa-alueen käytön edistämiseksi ja ohjaamiseksi sekä myös alueella sallittavat rakennustyöt.
sme: Plánas lea jurdda čielggadit doaimmaid meahcceguovllu geavaheami ovddidan ja stivren dihte ja maiddái meahcceguovllus lobálaš huksenbargguid.

source: Alue voitaisiin suunnitelmassa myös jakaa käytön kannalta eri osiin.
sme: Guovllu sáhtášii plánas maiddái juohkit geavaheami dáfus sierra osiide.

source: Suunnitelmassa ei olisi alueen käyttäjiä koskevia määräyksiä, vaan se koskisi pelkästään suunniteltuja viranomaisten toimia.
sme: Plánas eai livčče guovllu geavaheaddjiide guoskevaš mearrádusat, muhto dat guoskkašii dušše plánejuvvon eiseváldedoaimmaide.

source: Erämaalain 1. §:ssä todetaan erämaa-alueiden perustamistarkoitus.
sme: Meahcceguovlolága vuosttas paragráfas gávnnahuvvo meahcceguovlluid vuođđudanulbmil.

source: Siinä todetaan, että erämaaalueet on perustettu
sme: Das daddjojuvvo, ahte meahcceguovllut leat vuođđuduvvon

source: • alueiden erämaaluonteen säilyttämiseksi
sme: • guovlluid meahccáivuođa seailluhan dihte

source: • saamelaiskulttuurin turvaamiseksi
sme: • sámekultuvrra dorvvastan dihte

source: • luontaiselinkeinojen turvaamiseksi
sme: • luondduealáhusaid dorvvastan dihte

source: • luonnon monipuolisen käytön ja sen edellytysten kehittämiseksi.
sme: • luonddu máŋggabealat geavaheami ja dan vejolašvuođaid ovddidan dihte.

source: Tämän hoito- ja käyttösuunnitelman tavoitteena on näiden erämaalain asettamien tavoitteiden yhteensovittaminen eri käyttäjäryhmien kesken.
sme: Dán dikšun- ja geavahanplána ulbmilin lea oktiiheivehit dáid meahcceguovlolága ásahan ulbmiliid sierra geavaheaddjijoavkkuid gaskkas.

source: Lukuun ottamatta erämaalaissa olevia alueen luovutuskieltoa (4 §) ja teiden rakentamiskieltoa (5 §) aluetta käytetään pääsääntöisesti kutakin toimintaa säätelevän lainsäädännön mukaisesti.
sme: Earret meahcceguovlolágas daddjojuvvon guovllu luohpadangielddu (4 §) ja geainnuid ráhkadangielddu (5 §) guovlu geavahuvvo dábálaččat guđege doaimma muddejeaddji láhkamearrádusaid mielde.

source: Esimerkiksi poronhoitoa (Laki 848/1990), metsästystä (615/1993), kalastusta (286/1982) ja maastoliikennettä (1710/1995) säädellään niistä annetuin säädöksin.
sme: Ovdamearkka dihte boazodoallu (Láhka 848/1990), meahccebivdu (615/1993), guolástus (286/ 1982) ja meahccejohtalus (1710/1995) muddejuvvojit daid birra addojuvvon njuolggadusaiguin.

source: Lisäksi yleistä merkitystä on esimerkiksi ns. Rion sopimuksella, joka velvoittaa kestävyyteen myös erämaa-alueilla.
sme: Dasa lassin oppalaš mearkkašupmi lea ovdamearkka dihte ng. Rio-soahpamušas, mii geatnegahttá bistevašvuhtii maiddái meahcceguovlluin.

source: Kestävyydellä tarkoitetaan tässä sopimuksessa muun muassa sitä, että luonnon käytössä ja sen ohjauksessa tulee ottaa huomioon taloudelliset, sosiaaliset, ekologiset ja kulttuuriset näkökohdat.
sme: Bistevašvuođain oaivvildit Rio-soahpamušas earret eará dan, ahte luonddugeavaheamis ja dan stivremis galgá váldit vuhtii ekonomalaš, sosiálalaš, ekologalaš ja kultuvrralaš beliid.

source: Kestävän käytön velvoite on erikseen lausuttu myös Metsähallituksesta annetun lain (1378/2004) 2. §:ssä.
sme: Bistevaš geavaheami geatnegahttin lea sierra daddjojuvvon maiddái Meahciráđđehuslága (1378/2004) 2. §:s.

source: Tarvantovaaran erämaa-alue on liitetty Natura 2000 -suojelualueverkostoon luontodirektiivin (92/43/ETY) perusteella Tarvantovaara -nimisenä alueena (FI 1300118).
sme: Darvvatvári meahcceguovlu lea laktojuvvon Suoma Natura 2000 -suodjalanguovlofierpmádahkii luondodirektiivva (92/43/ETY) mieldásaš čuozáhahkan Darvvatvári -nammasaš (FI 1300118) guovlun.

source: Tämän suunnitelman tavoitteena on siten myös niiden luontoarvojen turvaaminen, joiden perusteella alue on liitetty Natura 2000 -verkostoon.
sme: Dáinna plánain galggašedje nappo dorvvastuvvot maiddái dat luondduárvvut, maid vuođul guovllu lea laktojuvvon Natura 2000 -fierpmádahkii.

source: Maankäyttö- ja rakennuslain (132/1999) 24. §:n mukaan
sme: Eanageavahan- ja huksenlága (132/1999) 24. §:a mielde

source: Valtion viranomaisten tulee toiminnassaan ottaa huomioon valtakunnalliset alueidenkäyttötavoitteet ja edistää niiden toteuttamista.
sme: Stáhta eiseválddit galget doaimmaineaset váldit vuhtii riikkadási guovlluidgeavahanulbmiliid ja bargat daid ollašuhttima ovdii.

source: Valtion viranomaisten on myös arvioitava toimenpiteidensä vaikutuksia valtakunnallisten alueidenkäyttötavoitteiden kannalta.
sme: Stáhta eiseválddit galget maiddái árvvoštallat doaimmaideaset váikkuhusaid riikkadási guovlluidgeavahanulbmiliid dáfus.

source: Maakunnan suunnittelussa ja muussa alueidenkäytön suunnittelussa on huolehdittava valtakunnallisten alueidenkäyttötavoitteiden huomioon ottamisesta siten, että edistetään niiden toteuttamista.
sme: Eanagotti plánemis ja guovlluidgeavaheami eará plánemis galgá fuolahit das, ahte riikkadási guovlluidgeavahanulbmilat váldojuvvojit áššáigullevaš vuogi mielde vuhtii.

source: Valtioneuvoston päätöksen (30.11. 2000) tavoitteena on mm. edistää kulttuuri- ja luonnonperinnön, virkistyskäytön ja luonnonvarojen säilymistä sekä luonto- ja kulttuuriympäristöinä erityisen merkittävien aluekokonaisuuksien säilymistä.
sme: Stáhtaráđi mearrádusa (30.11.2000) ulbmilin lea ee. ovddidit kultur- ja luonddubirrasa, lustageavaheami ja luondduriggodagaid seailuma ja luonddu- ja kulturbirasin erenoamáš mearkkašahtti guovloollisvuođaid seailuma.

source: Alueidenkäytön keskeisiä tavoitteita luonnon sekä luonnonkäytön kannalta ovat mm.
sme: Guovlluidgeavaheami guovddáš ulbmilat luonddu ja luonddugeavaheami dáfus leat ee.

source: • elollisen ja elottoman luonnon kannalta arvokkaiden ja herkkien alueiden monimuotoisuuden säilymisen edistäminen
sme: • ealli ja jápma luonddu dáfus divrras ja rašis guovlluid máŋggahápmásašvuođa seailuma ovddideapmi

source: • luonnonvarojen kestävä hyödyntäminen siten, että turvataan luonnonvarojen saatavuus myös tuleville sukupolville
sme: • luondduriggodagaid bistevaš ávkinatnin nu, ahte dorvvastuvvojit luondduriggodagaid fidnenvejolašvuođat maiddái boahttevaš buolvvaide

source: • ekologisesti tai virkistyskäytön kannalta merkittävien ja yhtenäisten luonnonalueiden sekä käytön ohjaaminen siten, ettei näitä aluekokonaisuuksia tarpeettomasti pirstota
sme: • ekologalaččat dahje lustageavaheami dáfus mearkkašahtti ja oktilaš luondduguovlluid ja geavaheami stivren nu, ahte dát guovloollisvuođat eai dárbbašmeahttumit luttoduvvo

source: • luonnon virkistyskäytön sekä luonto- ja kulttuurimatkailun edistäminen parantamalla monikäytön edellytyksiä.
sme: • luonddu lustageavaheami ja luonddu- ja kulturturismma ovddideapmi nu, ahte buoriduvvojit lotnolasgeavaheami vejolašvuođat.

source: Yllä olevaan luetteloon on kirjattu sekä yleis- että erityistavoitteita siltä osin, kuin ne koskevat suunnittelualuetta.
sme: Bajábeale logahallamii leat merkejuvvon sihke oppalaš- ja sierraulbmilat dakko bokte go dat gusket plánenguvlui.

source: Yleistavoitteet ovat luonteeltaan alueidenkäyttöä ja alueidenkäytön suunnittelua koskevia periaatteellisia linjauksia.
sme: Oppalašulbmilat leat luonddusteaset guovlluidgeavaheapmái ja guovlluidgeavaheami plánemii guoskevaš prinsihpalaš ulbmilat.

source: Erityistavoitteet ovat alueidenkäyttöä ja alueidenkäytön suunnittelua koskevia velvoitteita.
sme: Sierraulbmilat leat guovlluidgeavaheapmái ja guovlluidgeavaheami plánemii guoskevaš geatnegahttimat.

source: Maankäyttö- ja rakennuslain keskeiset tavoitteet saamelaiskulttuurin säilymisen kannalta on kuvattu luvussa 3.5 Saamelaiskulttuurin turvaaminen.
sme: Eanageavahan- ja huksenlága guovddáš ulbmilat sámekultuvrra seailuma dáfus leat govviduvvon logus 3.5 Sámekultuvrra dorvvasteapmi.

source: Maankäyttö- ja rakennuslain 125. §:n mukaan rakentamiselle on oltava rakennuslupa.
sme: Eanageavahan- ja huksenlága 125. § mielde huksemii galgá leat huksenlohpi.

source: Hoito- ja käyttösuunnitelma ei suoraan oikeuta rakentamiseen, joka edellyttää maankäyttö- ja rakennuslain mukaisia lupia (ks. luku 14 Käyttöoikeuksien vuokraus ja luovutus).
sme: Dikšun- ja geavahanplána ii njuolgga vuoiggadahte huksemii, mii gáibida lobiid eanageavahan- ja huksenlága mielde (gč. lohku 14 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi).

source: Tarvantovaaran erämaa-alueelle on vahvistettu 23.11. 1999 Tunturi-Lapin seutukaava, jonka oikeusvaikutukset Metsähallitus on maankäyttö- ja rakennuslain (132/1999) tarkoittamana viranomaisena velvollinen ottamaan huomioon alueen hoidon ja käytön suunnittelussa.
sme: Darvvatvári meahcceguovllu várás lea nannejuvvon 23.11.1999 Duottar-Sámi guovlolávva, man vuoigatvuođaváikkuhusaid Meahciráđđehus lea eanageavahan- ja huksenlága (132/1999) oaivvildan eiseváldin geatnegahtton váldit vuhtii guovllu dikšuma ja geavaheami plánemis.

source: Maankäyttö- ja rakennuslaissa (210 §, 1 mom.) todetaan:
sme: Eanageavahan- ja huksenlágas (210 §, 1 mom.) daddjojuvvo:

source: Rakennuslain nojalla voimaan tullut seutukaava on voimassa rakennuslain mukaisin seutukaavan oikeusvaikutuksin, kunnes se korvataan tämän lain mukaisella maakuntakaavalla tai kumotaan.
sme: Huksenlága vuođul fápmui boahtán guovlolávva lea fámus guovloláva vuoigatvuođaváikkuhusaiguin huksenlága mielde gitta dássái, go dan sadjái boahtá dán lága mielde eanagoddelávva dahje dat gomihuvvo.

source: Jollei seutukaavaa 10 vuoden kuluessa tämän lain voimaantulosta korvata maakuntakaavalla tai kumota, se on voimassa tämän lain mukaisena maakuntakaavana.
sme: Jos guovloláva sadjái ii 10 jagi sisa dán lága fápmui boahtimis boađe eanangoddeláhka dahje dat ii gomihuvvo, de dat lea fámus dán lága mieldásaš eanagoddelávvan.

source: Tunturi-Lapin maakuntakaavan laatiminen aloitettiin vuoden 2005 loppupuolella, ja se valmistunee vuoden 2009 aikana.
sme: Duottar-Sámi eanagoddeláva dahkagohte jagi 2005 loahpageahčen, ja dat dáidá gergejuvvot jagi 2009 áigge.

source: Tunturi-Lapin maakuntakaavan tarkoitus on (www.lapinliitto.fi):
sme: Duottar-Sámi eanagoddeláva ulbmilin lea (www.lapinliitto.fi):

source: 1) kytkeä alueiden käytön yleispiirteinen suunnittelu alueen kehittämisstrategioihin 2) tarkistaa vahvistetussa seutukaavassa (Tunturi-Lapin seutukaava) olevia aluevarauksia ja määräyksiä 3) ottaa huomioon lainsäädännössä tapahtuneet muutokset 4) sovittaa yhteen suunnittelu ja vaikutusten arviointi naapurimaiden kanssa.
sme: 1) laktit guovlluid geavaheami oppalaš plánema guovllu ovddidanstrategiijaide 2) dárkkistit nannejuvvon guovlolávas (Duottar-Sámi guovlolávva) ovdanbukton guovlovárremiid ja mearrádusaid 3) váldit vuhtii láhkamearrádusain dáhpáhuvvan nuppástusaid 4) heivehit oktii plánema ja váikkuhusaid árvvoštallama ránnjáriikkaiguin.

source: 3.4 Laki Metsähallituksesta
sme: 3.4 Meahciráđđehusláhka

source: Metsähallitus ohjaa tiettyjä erämaan käyttömuotoja, mutta moni toiminta on jonkin muun viranomaisen ohjauksessa.
sme: Meahciráđđehus stivre meahcceguovllu dihto geavahanhámiid, muhto máŋga doaimma gullet juoga eará eiseválddi stivrema vuollai.

source: Metsähallituksen tehtävät on määritelty laissa (1378/2004) ja asetuksessa (1380/2004) Metsähallituksesta.
sme: Meahciráđđehusa doaimmat leat meroštallon Meahciráđđehuslágas (1378/2004) ja Meahciráđđehusásahusas (1380/2004).

source: Laki Metsähallituksesta asettaa toiminnan yleiset yhteiskunnalliset velvoitteet, joista hoidon ja käytön suunnittelua ohjaavat:
sme: Meahciráđđehusláhka ásaha doaimma oppalaš servodatlaš geatnegahttimiid, main dikšuma ja geavaheami plánema stivrejit čuovvovaš áššit:

source: • poronhoitolaissa (848/1990) säädetyt velvoitteet täytetään
sme: • boazodoallolágas (848/1990) mearriduvvon geatnegahttimat váldojuvvojit vuhtii

source: • luonnonvarojen kestävän hoidon ja käytön olennaisena osana Metsähallituksen on riittävästi otettava huomioon biologisen monimuotoisuuden suojelu ja tarkoituksenmukainen lisääminen metsien ja muiden luonnonvarojen hoidolle, käytölle ja suojelulle asetettujen muiden tavoitteiden kanssa;
sme: • luondduriggodagaid bistevaš dikšumis ja geavaheamis Meahciráđđehus galgá erenoamážit váldit doarvái bures vuhtii biologalaš máŋggahápmásašvuođa suodjaleami ja lasihit vuohkkasit vuvddiid ja eará luondduriggodagaid dikšuma, geavaheami ja suodjaleami ovttas ásahuvvon eará ulbmiliiguin;

source: Metsähallituksen on lisäksi otettava huomioon luonnon virkistyskäytön sekä työllisyyden edistämisen vaatimukset
sme: Meahciráđđehus galgá dasa lassin váldit vuhtii luonddu lustageavaheami ja barggolašvuođa ovddideami gáibádusaid

source: • Metsähallituksen toiminnassa otetaan huomioon tutkimuksen, opetuksen, – – maankäytön tarpeet.
sme: • Mehciráđđehusa doaimmas váldojuvvojit vuhtii dutkama, oahpahusa, – – eanageavaheami dárbbut.

source: Metsähallituksen julkisista hallintotehtävistä (1378/2004, 6 §) hoidon ja käytön suunnitteluun vaikuttavat Tarvantovaaran erämaa-alueella:
sme: Meahciráđđehusa almmolaš hálddahusbargguin (1378/2004, 6 §) dikšuma ja geavaheami plánemii váikkuhit Darvvatvári meahcceguovllus:

source: • luonnonsuojelulaissa (1096/1996) sekä sen nojalla perustettuja luonnonsuojelualueita koskevissa laeissa säädetyt luonnonsuojelutehtävät sekä luonnonsuojelualueiden hankinta
sme: • luonddusuodjalanlágas (1096/1996) ja dan vuođul vuođđuduvvon luonddusuodjalanguovlluide guoskevaš lágain ásahuvvon luonddusuodjalandoaimmat ja luonddusuodjalanguovlluid háhkan

source: • kalastuslaissa (286/1982), poronhoitolaissa (848/1990), maastoliikennelaissa (1710/1995), metsästyslaissa (615/1993), jätehuoltolaissa (1072/1993), porotalouden ja luontaiselinkeinojen rahoituslaissa (45/2000), pelastuslaissa (468/2003) sekä järjestyslaissa (612/2003) säädetyt tehtävät
sme: • guolástanlágas (286/1982), boazodoallolágas (848/1990), meahccejohtaluslágas (1710/1995), meahcástanlágas (615/1993), bázahusfuolahuslágas (1072/1993), boazodoalu ja luondduealáhusaid ruhtadanlágas (45/2000), gádjunlágas (468/2003) ja ortnetlágas (612/2003) ásahuvvon doaimmat

source: • luonto- ja retkeilypalvelujen tuottaminen
sme: • luonddu- ja vánddardanbálvalusaid buvttadeapmi

source: • erävalvonta.
sme: • meahccegoziheapmi.

source: Tämän suunnitelman perusteella tehdyistä viranomaispäätöksistä voi valittaa asiasta riippuen Rovaniemen hallinto-oikeuteen tai maaseutuelinkeinojen valituslautakuntaan.
sme: Dán plána vuođul dahkkon Meahcceráđđehusa eiseváldemearrádusain sáhttá váidit váidalusčujuhusa mielde Roavvenjárgga hálddahusriektái dahje dálonguovloealáhusaid váiddalávdegoddái.

source: Lapin ympäristökeskus huolehtii toimialueellaan sille säädetyistä tai määrätyistä ympäristönsuojelua, alueiden käyttöä, luonnonsuojelua, kulttuuriympäristön hoitoa, rakentamisen ohjausta sekä vesivarojen käyttöä ja hoitoa koskevista tehtävistä (Laki ympäristöhallinnosta 55/1995).
sme: Lappi birasguovddáš fuolaha doaibmaguovllustis dasa ásahuvvon dahje mearriduvvon, birassuodjaleapmái, guovlluid geavaheapmái, luonddusuodjaleapmái, kulturbirrasa dikšumii, huksema stivremii ja čáhcefámuid geavaheapmái ja dikšumii guoskevaš doaimmain (Birashálddahusláhka 55/1995).

source: 3.5 Saamelaiskulttuurin turvaaminen
sme: 3.5 Sámekultuvrra dorvvasteapmi

source: Saamelaisten kielellistä ja kulttuurista itsehallintoa toteuttaa saamelaiskäräjät (Laki 974/1995), jonka saamelaiset valitsevat vaaleilla neljäksi vuodeksi kerrallaan.
sme: Sámiid gielalaš ja kultuvrralaš iešstivrejumi ollašuhttá sámediggi (Láhka 974/1995), man sámit válljejit válggaiguin njealje jahkái hávil.

source: Saamelaiskäräjät hoitaa saamelaisten omaa kieltä ja kulttuuria sekä saamelaisten asemaa alkuperäiskansana koskevia asioita.
sme: Sámediggi dikšu sámiid iežaset gillii ja kultuvrii ja sámiid sajádahkii álgoálbmogin guoskevaš áššiid.

source: Metsähallitus on pyytänyt saamelaiskäräjiltä arvion Tarvantovaaran erämaa-alueen hoito- ja käyttösuunnitelman vaikutuksista saamelaiskulttuuriin (Liite 1).
sme: Meahciráđđehus lea bivdán sámedikkis árvvoštallama Darvvatvári meahcceguovllu dikšun- ja geavahanplána váikkuhusain sámekultuvrii (Čuovus 1).

source: Tällainen arvio pyydetään kaikista saamelaisten kotiseutualueella tehtävistä suojelu- ja erämaa-alueiden hoito- ja käyttösuunnitelmista.
sme: Dákkár árvvoštallan bivdojuvvo buot suodjalan- ja meahcceguovlluid dikšun- ja geavahanplánain, mat dahkkojuvvojit sámiid ruovttuguovllus.

source: Saamelaisten oikeuksia alkuperäiskansana turvaavat sekä kansalliset että kansainväliset sopimukset ja säännökset.
sme: Sámiid vuoigatvuođaid álgoálbmogin dorvvastit sihke riikkadási ja riikkaidgaskasaš soahpamušat ja njuolggadusat.

source: Poronhoito, kalastus, metsästys ja pienimuotoinen maatalous sekä käsityöt ja luonnonvaraisten tuotteiden keräily ovat saamelaisten perinteisiä elinkeinoja.
sme: Boazodoallu, guolástus, meahccebivdu, smávvalágan eanadoallu, duodji ja luonddudilálaš buktagiid čoaggin gullet sámiid árbevirolaš ealáhusaide.

source: Niitä harjoitetaan myös yhdistelmäelinkeinoina, toisinaan myös ns. uudenaikaisten elinkeinojen – kuten matkailun ja muiden palveluelinkeinojen – ohella.
sme: Daiguin barget maiddái lotnolassii, muhtumin maiddái ng. ođđaáigásaš ealáhusaid – dego turismma ja eará bálvalanealáhusaid – oktavuođas.

source: 3.5. 1 YK:n KP-sopimus
sme: 3.5.1 ON:a KP-soahpamuš

source: Saamelaisten kulttuuriin kuuluvien elinkeinojen harjoittamista suojaa saamelaisten osalta YK:n kansalais- ja poliittisia oikeuksia koskevan ihmisoikeussopimuksen (ns. KP-sopimus) 27. artikla, joka on Suomessa voimassa laintasoisesti.
sme: Sámekultuvrii gullevaš ealáhusaiguin bargama lea suddjemin sámiid hárrái ON:a riikkavulošvuoigatvuođaide ja politihkalaš vuoigatvuođaide guoskevaš olmmošvuoigatvuođasoahpamuša (KP-soahpamuš) 27. artihkal, mii lea Suomas fámus lágadásis.

source: Sopimuksen mukainen saamelaiskulttuurin turva edellyttää viranomaisten huolehtivan päätöksenteossaan siitä, että muut käyttömuodot ja käyttäjät eivät merkittävästi heikennä kulttuurin harjoittamisen edellytyksiä ja kulttuurin harjoittamisen taloudellista kannattavuutta.
sme: Dán soahpamuša mielde sámekultuvrra dorvu gáibida dan, ahte eiseválddit galget mearridettiineaset fuolahit das, ahte eará geavahanhámit ja geavaheaddjit eai mearkkašahttiláhkai čuoze sámekultuvrii eaige kultuvrrain bargama ekonomalaš gánnáheapmái.

source: Näistä lähtökohdista erityisesti porolaitumien laajuuteen, yhtenäisyyteen ja laatuun sekä porojen laidunrauhaan vaikuttavat seikat vaikuttavat suoraan saamelaisten kulttuurin harjoittamisedellytyksiin.
sme: Ná geahčadettiin erenoamážit guohtoneatnamiid viidodahkii, oktilašvuhtii ja kvalitehtii ja bohccuid guohtunráfái váikkuheaddji áššit váikkuhit njuolgga sámiid vejolašvuođaide bargat iežaset kultuvrrain.
